cases/af_a0/system/forceCoeffsDict
type            forceCoeffs;
libs            ("libforces.so");
patches         (walls);
rho             rhoInf;
rhoInf          1;
liftDir         (-0.0 1.0 0);
dragDir         (1.0 0.0 0);
CofR            (0.25 0 0);
pitchAxis       (0 0 1);
magUInf         26.0;
lRef            1;
Aref            0.1;
writeControl    timeStep;
writeInterval   1;
